wso2/iskm-mcm/scripts/claims/getLocalClaims.xml

<soap:Envelope xmlns:soap="http://www.w3.org/2003/05/soap-envelope" xmlns:xsd="http://org.apache.axis2/xsd">
   <soap:Header/>
   <soap:Body>
      <xsd:getLocalClaims/>
   </soap:Body>
</soap:Envelope>